{
  "navbar": {
    "home": "Home",
    "aboutUs": "About us"
  },
  "home": {
    "title": "Welcome in museum of History and Art"
  },
  "auth": {
    "title": "Please login",
    "login": "Login",
    "password": "Password",
    "profile": "Profile",
    "message": "Please log in or sing up, to see more opportunities"
  },
  "modal": {
    "changesSaved": "Changes has been saved"
  },
  "button": {
    "function": "Function",
    "log-in": "Log in",
    "add": "Add",
    "delete": "Delete",
    "login": "Login",
    "update": "Update",
    "save": "Save",
    "logout": "Logout",
    "view": "View",
    "edit": "Edit",
    "editProfile": "Profile",
    "signup": "Sign up",
    "addToFavorites": "Add to favorites",
    "exclude": "Exclude"
  },
  "tours": {
    "theme": "Theme",
    "naming": "Tours",
    "createTitle": "Create tour",
    "typeOfExhibits": "Type of exhibits",
    "duration": "Duration",
    "hour": "Hour(s)",
    "cost": "Cost",
    "description": "Description",
    "imageUrl": "Image URL",
    "removeFromTour": "Remove from Tour",
    "guides": "Tour guides",
    "visitors": "Tour visitors",
    "exhibits": "Tour exhibits",
    "noGuides": "There is no guides on this tour",
    "noVisitors": "There is no visitors on this tour",
    "noExhibits": "There is no exhibits on this tour"
  },
  "guide": {
    "naming": "Guide",
    "title": "Create guide",
    "username": "Username",
    "password": "Password",
    "fio": "Fio",
    "age": "Age",
    "experience": "Experience",
    "languages": "Languages",
    "tourId": "TourId",
    "tours": "Your tours"
  },
  "exhibits": {
    "naming": "Exhibits",
    "title": "Create exhibits",
    "dated": "Dated",
    "material": "Material",
    "archiveNum": "Archive Number",
    "description": "Description",
    "imageUrl": "Image URL",
    "tours": "Exhibit tours"
  },
  "visitor": {
    "title": "Create visitor",
    "naming": "Visitors",
    "username": "Username",
    "password": "Password",
    "fio": "Fio",
    "age": "Age",
    "email": "Email",
    "favouriteTours": "Favourite Tours"
  },
  "tabs": {
    "create": "Create",
    "read": "Read",
    "update": "Update",
    "delete": "Delete"
  },
  "about": {
    "text": "The Louvre or the Louvre Museum (French: Musée du Louvre [myze dy luvʁ] (About this sound listen)), is the worlds largest art museum and a historic monument in Paris, France. A central landmark of the city, it is located on the Right Bank of the Seine in the citys 1st arrondissement (district or ward). Approximately 38,000 objects from prehistory to the 21st century are exhibited over an area of 72,735 square metres (782,910 square feet).[2] In 2017, the Louvre was the worlds most visited art museum, receiving 8.1 million visitors.[3] The museum is housed in the Louvre Palace, originally built as a fortress in the late 12th to 13th century under Philip II. Remnants of the fortress are visible in the basement of the museum. Due to the urban expansion of the city, the fortress eventually lost its defensive function and, in 1546, was converted by Francis I into the main residence of the French Kings.[4] The building was extended many times to form the present Louvre Palace. In 1682, Louis XIV chose the Palace of Versailles for his household, leaving the Louvre primarily as a place to display the royal collection, including, from 1692, a collection of ancient Greek and Roman sculpture.[5] In 1692, the building was occupied by the Académie des Inscriptions et Belles Lettres and the Académie Royale de Peinture et de Sculpture, which in 1699 held the first of a series of salons. The Académie remained at the Louvre for 100 years.[6] During the French Revolution, the National Assembly decreed that the Louvre should be used as a museum to display the nations masterpieces.The museum opened on 10 August 1793 with an exhibition of 537 paintings, the majority of the works being royal and confiscated church property. Because of structural problems with the building, the museum was closed in 1796 until 1801. The collection was increased under Napoleon and the museum was renamed Musée Napoléon, but after Napoleon abdication many works seized by his armies were returned to their original owners. The collection was further increased during the reigns of Louis XVIII and Charles X, and during the Second French Empire the museum gained 20,000 pieces. Holdings have grown steadily through donations and bequests since the Third Republic. The collection is divided among eight curatorial departments: Egyptian Antiquities; Near Eastern Antiquities; Greek, Etruscan and Roman Antiquities; Islamic Art; Sculpture; Decorative Arts; Paintings; Prints and Drawings."
  }
}
